Repository: artem-y/oblasti_ua
Catalog: TestMap/Supporting Files/*.lproj/Localizable.strings
Languages: ru

source: vinnytska
ru: винницкая

source: volynska
ru: волынская

source: dnipropetrovska
ru: днепропетровская

source: donetska
ru: донецкая

source: zhytomyrska
ru: житомирская

source: ivano-frankivska
ru: ивано-франковская

source: kirovogradska
ru: кировоградская

source: kyivska
ru: киевская

source: crimea
ru: АР Крым

source: lvivska
ru: львовская

source: luganska
ru: луганская

source: mykolaivska
ru: николаевская

source: odeska
ru: одесская

source: poltavska
ru: полтавская

source: rivnenska
ru: ровненская

source: sumska
ru: сумская

source: ternopilska
ru: тернопольская

source: kharkivska
ru: харьковская

source: khersonska
ru: херсонская

source: khmelnytska
ru: хмельницкая

source: cherkaska
ru: черкасская

source: chernivetska
ru: черновецкая

source: chernihivska
ru: черниговская

source: zakarpatska
ru: закарпатская

source: zaporizka
ru: запорожская

source: Mode:
ru: Режим:

# classicMode
source: Classic
ru: классический

# pointerMode
source: Pointer
ru: указка

# noRepeatMode
source: No Repetitions
ru: без повторов

# uppercasedRegionName
source: All Caps
ru: Все буквы большие

# capitalizedRegionName
source: Capitalized
ru: С большой буквы

source: For example:
ru: Например:
