Repository: artem-y/oblasti_ua
Catalog: TestMap/Supporting Files/*.lproj/Main.strings
Languages: ru, uk

# 27w-tp-ers.text
source: Mistakes: 0
ru: Ошибок: 0
uk: Помилок: 0

# 2KZ-P8-B8E.title
source: Mode: classic
ru: Режим: классический
uk: Режим: класичний

# 3IK-kW-DEU.text
source: Please, notice: region boundaries and borders of Ukraine are depicted approximately and can be different from real proportions and geografic coordinates.
ru: Пожалуйста, обратите внимание: границы регионов и Украины изображены приблизительно и могут не совпадать с реальными пропорциями и географическими координатами.
uk: Будь-ласка, зверніть увагу: межі регіонів та кордони України зображені приблизно і можуть не збігатися з реальними пропорціями та географічними координатами.

# 3qf-ha-wbJ.text
source: Ukrainian
ru: Українська
uk: Українська

# 4Zb-ZX-Yce.title
source: Settings
ru: Настройки
uk: Налаштування

# 5go-ty-aM5.text
source: Time: 00:00:000
ru: Время: 00:00:000
uk: Час: 00:00:000

# 6QQ-Fx-Nuc.text
source: Classic
ru: Классический
uk: Класичний

# 74L-Yk-irJ.text
source: Language
ru: Язык
uk: Мова

# 7fh-uD-60M.normalTitle
source: Warning
ru: Предупреждение
uk: Попередження

# ACb-Mh-g9s.text
source: Mistakes: 0
ru: Ошибок: 0
uk: Помилок: 0

# AaG-wr-vqE.text
source: Mistakes: 0
ru: Ошибок: 0
uk: Помилок: 0

# B36-X3-Qfo.title
source: Mode: classic
ru: Режим: классический
uk: Режим: класичний

# Bwf-pB-QJH.text
source: The game will not be saved
ru: Игра не будет сохранена
uk: Гру не буде збережено

# Gt5-pm-pW4.text
source: Time: 00:00:000
ru: Время: 00:00:000
uk: Час: 00:00:000

# HeD-mm-Cpu.text
source: Time: 00:00:000
ru: Время: 00:00:000
uk: Час: 00:00:000

# LM7-6e-2pV.normalTitle
source: YES
ru: ДА
uk: ТАК

# LnW-0o-Q3m.normalTitle
source: SAVE AND EXIT
uk: ВИЙТИ І ЗБЕРЕГТИ

# Mxk-mn-rm2.normalTitle
source: Instruction
ru: Инструкция
uk: Інструкція

# MzO-eR-PD2.title
source: Close
ru: Закрыть
uk: Закрити

# QVj-ph-XzT.text
source: All caps
ru: Все буквы большие
uk: Всі літери великі

# Rh6-BA-aLv.text
source: Mode: classic
ru: Режим: классический
uk: Режим: класичний

# TxI-Fw-tkC.normalTitle
source: GOOD
ru: ХОРОШО
uk: ДОБРЕ

# Udg-Wb-oD8.headerTitle
source: General
ru: Общие
uk: Загальні

# W57-oX-WyM.text
source: Show time
ru: Показывать время
uk: Показувати час

# ZDR-c8-G93.placeholder
source: Ivano-Frankivska
ru: Ивано-Франковская
uk: Івано-Франківська

# Zz0-V4-API.normalTitle
source: SETTINGS
uk: НАЛАШТУВАННЯ

# aNY-Rc-yXA.normalTitle
source: CONTINUE
ru: ПРОДОЛЖИТЬ
uk: ПРОДОВЖИТИ

# f1I-1W-our.text
source: Mode
ru: Режим
uk: Режим

# gDB-cZ-Tfw.title
source: Region Names Language
ru: Язык названий областей
uk: Мови назв областей

# hV1-VB-09M.text
source: Classic
ru: Классический
uk: Класичний

# j8L-ru-eNu.text
source: Are you sure?
ru: Вы уверены?
uk: Ви впевнені?

# jAi-4Z-lJt.footerTitle
source: For example: Ivano-Frankivska
ru: Например: Ивано-Франковская
uk: Наприклад: Івано-Франківська

# jAi-4Z-lJt.headerTitle
source: Region Names
ru: Названия областей
uk: Назви областей

# jg3-73-wGR.normalTitle
source: EXIT WITHOUT SAVING
uk: ВИЙТИ НЕ ЗБЕРІГАЮЧИ

# jiu-Xs-idg.text
source: Language Target Name
ru: Название языка
uk: Назва мови

# oOA-h9-n5T.text
source: Automatic region change
ru: Автоматическая смена области
uk: Автоматична зміна області

# oRd-AT-Glx.text
source: Ivano-Frankivska
ru: Ивано-Франковская
uk: Івано-Франківська

# pxB-4O-cIO.text
source: No repetitions
ru: Без повторений
uk: Без повторів

# qei-1A-vxR.title
source: Close
ru: Закрыть
uk: Закрити

# qpi-uT-xOU.normalTitle
source: Mode: no repetitions
ru: Режим: без повторений
uk: Режим: без повторів

# tEF-5K-mDz.text
source: Mode description
ru: Описание режима
uk: Опис режиму

# tRb-sk-Ugx.normalTitle
source: NO
ru: НЕТ
uk: НІ

# tZ5-78-1wO.normalTitle
source: Highscore
ru: Рекорд
uk: Рекорд

# vXC-ZA-MHC.normalTitle
source: CONTINUE
uk: ПРОДОВЖИТИ

# yDD-6g-BWL.text
source: Find region
ru: Найдите область
uk: Знайдіть область

# yGN-td-sPn.text
source: Game with buttons
ru: Игра с кнопками
uk: Гра з кнопками

# yyv-Uh-ZBL.normalTitle
source: NEW GAME
ru: НОВАЯ ИГРА
uk: НОВА ГРА

# z3K-Dw-5fj.title
source: Custom region names
ru: Свой вариант названий
uk: Свій варіант назв

# z7K-bX-fQJ.text
source: Mode name
ru: Название режима
uk: Назва режиму

# zM2-Ye-N1e.text
source: Localized Language Name
ru: Переведенное название языка
uk: Перекладена назва мови

# zZd-9v-sXi.normalTitle
source: Settings
ru: Настройки
uk: Налаштування

# zhA-Xz-SdZ.title
source: Region name language settings
ru: Языки названий областей
uk: Мови назв областей

# IaH-9J-Nh9.normalTitle
source: OK
ru: ОК

# psy-vb-mWa.normalTitle
source: OK
ru: ОК
